Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1148_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Ehdokkaiden esittäminen Saamelaiskäräjien nuorisoneuvoston jäseniksi 2016-2017
smn: Iävtukkâsâi oovdânpyehtim sämitige nuorâirääđi jesânin 2016–2017

source: Nuorisoneuvosto on yksi Saamelaiskäräjien lautakunnista, jonka pääasiallisena tehtävänä on edistää saamelaisnuorten kielellisiä ja kulttuurisia oikeuksia sekä vahvistaa saamelaisnuorten identiteettiä.
smn: Nuorâirääđi lii ohtâ sämitige lävdikuudijn, já ton váldulâš pargon lii ovdediđ säminuorâi kielâlijd já kulttuurlijd vuoigâtvuođâid sehe nanodiđ säminuorâi identiteet.

source: Lisäksi neuvosto valmistelee Saamelaiskäräjien esitykset, aloitteet, lausunnot ja muut kannanotot, jotka koskevat saamelaisnuoria.
smn: Lasseen rääđi valmâštâl sämitiigán iävtuttâsâid, aalgâid, ciälkkámušâid já eres uáivilalmottâsâid, moh kyeskih säminuoráid.

source: Nuorisoneuvostoon kuuluu nykyisin viisi varsinaista 18-25 vuotiasta jäsentä sekä jokaisen jäsenen henkilökohtainen varajäsen ja lisäksi viisi 15-17 vuotiasta asiantuntijajäsentä.
smn: Nuorâirááđán kulá tääl vittâ 18-25-ihásij jeessân sehe juáhháá persovlâš värijeessân ja lasseen vittâ 15-17-ihásij äššitobdeejeessân.

source: Nuorisoneuvosto on tehnyt Saamelaiskäräjille esityksen neuvoston jäsenmäärän kasvattamiseksi seitsemään ja jäseniä koskevan ikärajoituksen muuttamiseksi 18-28 vuoteen.
smn: Nuorâirääđi lii toohâm sämitiigán iävtuttâs rääđi jeessânmere lasseetmist čiččâmân já jesânij aheraijiittâs muttemist 18-28 ihán.

source: Muutoksen jälkeen asiantuntijajäseniä valittaisiin enintään viisi.
smn: Muttem maŋa äššitobdeejesâneh väljejuvvojeh enâmuštáá vittâ.

source: Asian ratkaisee Saamelaiskäräjien kokous 21.12.
smn: Ääši meerrid sämitige čuákkim 21.12.

source: Mikäli neuvoston esitys hyväksytään, valitaan neuvostoon tulevalle kaudelle esitetyn mukaisesti 7 varsinaista jäsentä sekä jokaiselle jäsenelle henkilökohtainen varajäsen.
smn: Jis rääđi iävtuttâs tuhhiittuvvoo, väljejeh rááđán puáttee pajan iävtuttâs mield 7 jesânid sehe juáhážân persovlâš värijeessân.

source: Mikäli taas neuvoston esitystä ei hyväksytä, valitaan jäseniksi viisi 18-25 vuotiasta nuorta, kuten tähänkin asti.
smn: Jis rääđi iävtuttâs ij tuhhiittuvvoo, väljejeh jesânin vittâ 18-25-ihásij jeessân, nuuvtgo taan räi-uv.

source: Neuvoston jäsenten ei tarvitse olla Saamelaiskäräjien jäseniä, eikä heidän tarvitse asua saamelaisalueella.
smn: Rääđi jesâneh iä taarbâš leđe sämitige jesâneh, iäge sij taarbâš aassâđ sämikuávlust.

source: Myöskään saamen kieli äidinkielenä ei ole välttämättömyys, mutta saamen kielen taito on toivottavaa.
smn: Meiddei sämikielâ eenikiellân ij lah págulâš, mutâ sämikielâ táiđu lii tuoivum.

source: Nuorisoneuvoston valinnassa tullaan huomioimaan, että jäsenet edustavat mahdollisimman kattavasti koko saamelaisaluetta sekä eri kieliryhmiä.
smn: Nuorâirääđi valjiimist váldoo vuotân, ete jesâneh ovdâsteh nuuvt viijđeeht sämikuávlu já sierâ kielâjuávhuid ko máhđulâš.

source: Valinnassa noudatetaan myös sukupuolten välistä tasa-arvoa.
smn: Valjiimist mieđettuvvoo meiddei suhâpeelij koskâsâš täsiárvu.

source: Nuorisoneuvosto tekee Saamelaiskäräjien hallitukselle ehdotuksen valittavista jäsenistä, ja lopullisen päätöksen tekee Saamelaiskäräjien kokous.
smn: Nuorâirääđi taha sämitige stiivrân iävtuttâs valjimnáál jesânijn, já lopâlâš miärádâs taha sämitige čuákkim.

source: Voitte ehdottaa mielestänne nuorisoneuvostoon sopivia 18-28-vuotiaita aktiivisia saamelaisnuoria ja asiantuntijajäseneksi sopivia 15-17-vuotiaita nuoria.
smn: Uážžuvetteđ iävtuttiđ mielâstâd hiäivulijd 18-28-ihásijd aktiivlijd säminuorâid já äššitobdeejesânin hiäivulijd 15-17-ihásijd nuorâid.

source: Ehdotukset perusteluineen tulee lähettää Saamelaiskäräjien nuorisosihteerille 11.1.2016 mennessä.
smn: Iävtuttâsâid vuáđusijdisguin kalga vuolgâttiđ sämitige nuorâičällei majemustáá 11.1.2016

source: Ehdotukset ja lisätiedot:
smn: Iävtuttâsah já lasetiđuh:
